SERVICES = {
    "🪟 Шлифовка стекла": {
        "options": [
            "Лобовое",
            "Боковые",
            "Заднее",
            "Вкруг"
        ]
    },

    "✨ Полировка стекла": {
        "options": [
            "Лобовое",
            "Боковые",
            "Заднее",
            "Вкруг"
        ]
    },

    "🛡️ Антидождь": {
        "options": [
            "Лобовое",
            "Передние боковые",
            "Все стекла"
        ]
    },

    "🔧 Ремонт сколов": {
        "options": [
            "1 скол",
            "2 скола",
            "3 и более"
        ]
    },

    "💡 Полировка фар": {
        "options": [
            "Передние",
            "Задние",
            "Все"
        ]
    }
}